Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/vil-styrke-duodjinaeringen.html.tmx
Source language: nob
Languages: smj

source: Vil styrke duodjinæringen / Duodji / Næringer / Forsiden - Sametinget
smj: Sihtá duodjeæládusáv nannit / Duodje / Æládus / Sámedigge - Sametinget

source: Vil styrke duodjinæringen
smj: Sihtá duodjeæládusáv nannit

source: Sametingsråd Silje Karine Muotka ønsker å vurdere alternativer til dagens støtteordninger for tradisjonell samisk duodji.
smj: Sámedikke rádeájras Silje Karine Muotka hálijt árvustallat ietjá máhttelisvuodajt udnasj doarjjaårnigijda árbbedábálasj sámeduodjáj.

source: – Det er ikke snakk om kutt, men om å bruke midlene til næringen på en mer målrettet måte, sier Muotka.
smj: – Ij la sáhka unnedimes, ájnat gålådit biednigijt æládussaj ienebut ulmmelattjat, javllá Muotka.

source: I går (13.02.2014) møtte sametingsråd Silje Karine Muotka representanter for duodjiorganisasjonene for å drøfte utfordringer og erfaringer med dagens driftsstøtteordning for duodji.
smj: Uddni (duorastagá) iejvvi Silje Karine Muotka duodjeorganisasjåvnåj ájrrasijt ságastalátjit hásstalusáj ja åtsådallamij birra udnasj doajmmadoarjjaårniga birra duodjáj.

source: Utgangspunktet for møtet var en rapport som avdekker kritikkverdige forhold ved en rekke av mottakerne av dagens driftstilskudd.
smj: Oarren tjåhkanibmáj lij tjála mij bigot lájttalahtte vidjurijt moatte doarjjaoadtjoj lunna gudi oadtju doajmmadårjav uddni.

source: - Vi ønsker å bidra til lønnsomhet og til utvikling av næring basert på tradisjonell og egenprodusert duodji.
smj: - Mij sihtap viehkedit ávkkásvuohtaj ja æládusá åvddånahttemij árbbedábálasj ja iesjbuvtadum duoje hárráj.

source: Rapporten viser dessverre at vi ikke oppnår dette godt nok, med dagens ordning og regelverk.
smj: Dadi bahábut vuoset tjála mij ep jåvsåda buorre mærráj udnasj årnigij ja njuolgadusá.

source: Vi er derfor informert duodjiorganisasjonene om at vi starter prosessen med å finne alternativer til dagens ordning, sier Muotka.
smj: Dan diehti lip diededam duodjeorganisasjåvnåjt mij álggep åhtsåt ietjá máhttelisvuodajt dálásj årnigij sadjáj, javlla Muotka.

source: Rapporten viser blant annet at en stor del av duodjiutøverne som i dag mottar driftstilskudd, i større grad driver videresalg av innkjøpte produkter, enn salg av egenprodusert og tradisjonell duodji.
smj: Tjála vuoset duola degu viehka ålos duodjárijs gudi dálla oadtju doajmmadårjav, ienep mærráj vuobdatji oassto duojijt gå ietjasij iesjdagádum ja árbbedábálasj duojijt.

source: Regnskapsføring og salgsdokumentasjon er også vurdert som svært mangelfull.
smj: Biedniklåhkotjallem ja oasesduodastahttem le aj árvustaládum vádnásin.

source: En liknende gjennomgang i 2012 for regnskapsåret 2010 viste tilsvarende mangler.
smj: Muodugasj árvustallama jagen 2012 biedniklåhkojages 2010 vuoset muodugasj vánesvuodajt.

source: Nå ønsker Muotka å fremme saken for drøftinger i Sametingets plenum.
smj: Dálla sihtá Muotka ássjev bajedit dagástallamij Sámedikke ållestjåhkanimen.

source: - Vi vet nok til at vi må gjøre noe.
smj: - Mij diehtep nuohkásav vaj hæhttup dahkat juojddájt.

source: Nå inviterer vi duodjiorganisasjonene til en prosess for å se på hvilke alternativer som finnes.
smj: Dál de gåhttjop duodjeorganisasjåvnåjt prosæssaj gehtjatjit makkir ietja máhttelisvuoda gávnnuji.

source: Vi har et felles mål med næringsavtale.
smj: Miján la aktisasj ulmme æládussåbadusájn.

source: Det er å styrke de duodjiutøverne som ønsker å utvikle sitt kunsthåndverk til lønnsom næring, understreker Moutka.
smj: Dat la nannit dajt duodjárijt gudi hálijdi ietjasa dájddaduojijt ávkkás æládussan åvddånahtedit, dættot Moutka.

source: Kontakt Sametingsråd Silje Karine Muotka, tel. +47 984 87 576
smj: Aktijvuohta Sámediggeráde ájras Silje Karine Muotka, skuolkan +47 984 87 576
